[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-git",
  "templater-obsidian",
  "better-search-views",
  "obsidian-style-settings",
  "obsidian-imgur-plugin",
  "codeblock-customizer"
]